[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-mind-map",
  "nldates-obsidian",
  "tag-wrangler",
  "obsidian-dictionary-plugin",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "obsidian-advanced-uri",
  "readwise-official",
  "convert-url-to-iframe",
  "remotely-save",
  "obsidian-plugin-toc",
  "file-explorer-note-count",
  "smart-random-note",
  "obsidian-show-file-path",
  "obsidian-day-planner",
  "obsidian-vault-changelog",
  "wikilinks-to-mdlinks-obsidian",
  "matter",
  "copy-publish-url",
  "obsidian-commits",
  "obsidian-local-rest-api",
  "obsidian-tagfolder",
  "obsidian-frontmatter-tag-suggest",
  "tag-page-preview",
  "mrj-crosslink-between-notes",
  "folder-note-plugin",
  "theme-picker",
  "footlinks",
  "obsidian-reveal-active-file",
  "obsidian-banners",
  "code-block-copy",
  "customizable-menu",
  "customizable-sidebar",
  "obsidian-dangling-links",
  "obsidian-excel-to-markdown-table",
  "extract-highlights-plugin",
  "find-unlinked-files",
  "obsidian-footnotes",
  "obsidian-notes-from-template",
  "obsidian-gist",
  "graph-analysis",
  "obsidian-hypothesis-plugin",
  "obsidian-imgur-plugin",
  "juggl",
  "obsidian-kanban",
  "obsidian-link-converter",
  "obsidian-markmind",
  "open-vscode",
  "obsidian-pandoc",
  "podcast-note",
  "quick-explorer",
  "quickadd",
  "obsidian-read-it-later",
  "obsidian-related-notes-finder",
  "obsidian-rich-links",
  "obsidian-save-as-gist",
  "search-on-internet",
  "obsidian-shellcommands",
  "simple-embeds",
  "table-extended",
  "obsidian-timelines",
  "obsidian-wikipedia",
  "workbench-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-smart-typography",
  "obsidian-living-graph",
  "obsidian-static-file-server",
  "obsidian-stack-overflow",
  "obsidian-ghost-publish",
  "plugins-galore"
]