[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "better-word-count",
  "obsidian-citation-plugin",
  "customizable-sidebar",
  "customizable-menu",
  "obsidian-imgur-plugin",
  "todoist-sync-plugin",
  "obsidian-commits",
  "obsidian-related-notes-finder",
  "obsidian-day-planner",
  "file-explorer-note-count",
  "obsidian-dictionary-plugin",
  "obsidian-gist",
  "obsidian-kanban",
  "obsidian-mind-map",
  "open-vscode",
  "obsidian-pandoc",
  "podcast-note",
  "obsidian-jupyter",
  "quickadd",
  "review-obsidian",
  "convert-url-to-iframe",
  "nldates-obsidian",
  "search-on-internet",
  "obsidian-wikipedia",
  "obsidian-shellcommands",
  "obsidian-timelines",
  "tag-wrangler",
  "obsidian-toggl-integration",
  "plugin-changelogs",
  "obsidian-vault-changelog",
  "workbench-obsidian",
  "obsidian-plugin-toc",
  "obsidian-git",
  "hotkey-helper",
  "obsidian-dangling-links",
  "recent-files-obsidian",
  "buttons",
  "wikilinks-to-mdlinks-obsidian",
  "mrj-crosslink-between-notes",
  "obsidian-vault-statistics-plugin",
  "obsidian-copy-block-link",
  "obsidian-rich-links",
  "obsidian-link-converter"
]