[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "better-word-count",
  "obsidian-citation-plugin",
  "customizable-sidebar",
  "customizable-menu",
  "obsidian-imgur-plugin",
  "todoist-sync-plugin",
  "obsidian-commits",
  "obsidian-related-notes-finder",
  "obsidian-day-planner",
  "file-explorer-note-count",
  "obsidian-dictionary-plugin",
  "obsidian-gist",
  "obsidian-kanban",
  "obsidian-mind-map",
  "open-vscode",
  "obsidian-pandoc",
  "podcast-note",
  "obsidian-jupyter",
  "quickadd",
  "convert-url-to-iframe",
  "nldates-obsidian",
  "obsidian-wikipedia",
  "obsidian-timelines",
  "tag-wrangler",
  "plugin-changelogs",
  "obsidian-vault-changelog",
  "workbench-obsidian",
  "obsidian-plugin-toc",
  "obsidian-git",
  "hotkey-helper",
  "obsidian-dangling-links",
  "recent-files-obsidian",
  "buttons",
  "wikilinks-to-mdlinks-obsidian",
  "mrj-crosslink-between-notes",
  "obsidian-vault-statistics-plugin",
  "obsidian-link-converter",
  "readwise-official",
  "pdf-to-markdown-plugin",
  "obsidian-extract-pdf-highlights",
  "extract-highlights-plugin",
  "obsidian-activity-history",
  "obsidian-admonition",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "find-unlinked-files",
  "code-block-copy",
  "obsidian-hypothesis-plugin",
  "remotely-save",
  "obsidian-notes-from-template",
  "graph-analysis"
]